"utx#.32000.1" = "gisloader" ;
"utx#.32000.2" = "3D-Kontextmodelle aus offenen Geodaten (gisloader) als Morph-Elemente mit Georeferenz importieren." ;
"utx#.32500.1" = "gisloader" ;
"utx#.32500.2" = "gisloader" ;
"utx#.32500.3" = "gisloader-Palette^ES^EE^EI^ED^EW^E3^EL" ;
"utx#.32500.4" = "gisloader im Browser oeffnen^ES^EE^EI^ED^EW^E3^EL" ;
